[{
  "_id": {
    "$oid": "6481a21f86125c94029044df"
  },
  "status": true,
  "star": false,
  "isDiscount": false,
  "name": "ACE-MEF 9 минут бясалгалын сургалт",
  "type": "local",
  "details": "<p>Нэгдүгээрт: Та сандал дээр нуруу цэх, 2 хөлийн улаар бүрэн газар гишгэж сууна. Учир нь нуруу нугасны энергийн судлыг дагаад энерги эрчимийн урсгал чөлөөтэй урсах боломжийг хангаж өгч буй юм. /Та завилаад сууж болно, боломжгүй бол хөлөө жийгээд сууж болно. Хамгийн гол нь таньд суудал тань таатай байх ёстой./</p>\r\n<p>Хоёрдугаарт: Хуруунуудаа өндгөөр нь нийлүүлэн 2 гарын алгаа салган хавсарч хооронд нь зайтай байлгана.</p>\r\n<p>Үндсэн дасгалдаа орьё.</p>\r\n<ol>\r\n<li>Ямар нэг цэг олж ширтээд зөөлнөөр 9 удаа амьсгалаа аваад гаргана.</li>\r\n<li>Алгуур нүдээ аниад Мэлмий хүрд буюу хоёр хөмсөгний хооронд анхаарал-ухамсар-сэрэхүйгээ авчиран 9 удаа амьсгал аваад гаргана.</li>\r\n<li>Анхаарал-ухамсар-сэрэхүйгээ хамрын үзүүр дээр авчирч 9 удаа амьсгал аваад гаргана.</li>\r\n<li>Аажмаар хамрын үзүүрээс уруул, эрүү, хүзүү, цээжний хөндийн, хэвлийгээр доошлуулан Үндэс хүрдээс эхлэн Хувилгаан хүрд - Наран сүлжээ - Зүрхэн хүрд - Хоолойн хүрд - Мэлмийн хүрд -Титэм хүрд-Энергийн хүрд-Ухамсарын хүрд тус бүр дээр дээшлэх замаар 9 удаа АУМ уншина.</li>\r\n<li>Анхаарал-ухамсар-сэрэхүйгээ алгуур уруудуулан Зүрхэн хүрдэн дээрээ авчиран 9 удаа амьсгал аваад гаргана. Амьсгал авах тоолондоо улам бүр дотогшоо чиглэн зүрхнийхээ гэрлээ олж хараарай. Зарим хүний хувьд мэдрэхгүй байж болно. Санаа зовох зүйл үгүй.</li>\r\n</ol>\r\n<p>Одоо хоёр гараа салгаад зүрхнийхээ гэрлээ тэлсээр:</p>\r\n<ul>\r\n<li>* Өөрийн биеэ бүрхэнэ.</li>\r\n<li>* Энергийн биеэ бүрхэнэ</li>\r\n<li>* Ухамсарын биеэ бүрхэнэ</li>\r\n<li>* Эх дэлхийгээ дүүргэнэ</li>\r\n<li>* Нарны аймгаа дүүргэнэ</li>\r\n<li>* Одот ертөнцийг дүүргэнэ</li>\r\n<li>* Одот ертөнцүүдийг дүүргэнэ</li>\r\n<li>* Орчлон Ертөнцийг дүүргэнэ</li>\r\n<li>* Орчлон ертөнцүүдийг дүүргэнэ.</li>\r\n</ul>\r\n<p>Бясалгал дасгалаа хийж дуусаад Та хүссэн зүйлдээ өөрийн талархалаа илэрхийлж болно.</p>",
  "slug": "ace-mef-9-minut-byasalgalyn-surgalt",
  "price": 19999,
  "discount": 0,
  "pictures": [
    "1686217244025_s-1.png"
  ],
  "views": 0,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": "2023-06-08T09:40:47.490Z"
  },
  "updateAt": {
    "$date": "2023-06-08T09:40:47.490Z"
  },
  "__v": 0
}]