[{
  "_id": {
    "$oid": "6499aacbd7ddfff177e6b9ea"
  },
  "status": true,
  "star": false,
  "name": "ACE&MEF ШИНЖЛЭХ УХААН ТЕХНОЛОГИ ГЭЖ ЮУ ВЭ?",
  "details": "<p style=\"text-align: justify;\">Далд ухамсарын ACE&amp;MEF шинжлэх ухаан нь хүний Гүний гүнд, далдын далдад байх бүхий потенциалыг судалдаг бөгөөд багшийн мэдлэг 40 жилийн туршлагат үндэслэн гаргасан скайнер далд ухамсарыг хэмжигч багжаар таны 100% ийн чадамжид байх бүхий л мэдээллийг унших боломжтой бөгөөд таны:</p>\r\n<ul>\r\n<li>Ухамсарын хэмжээс</li>\r\n<li>Гэрлийн хурд</li>\r\n<li>Аура</li>\r\n<li>Гэрийн энерги зохицол</li>\r\n<li>Ажлын энерги зохицол</li>\r\n<li>Хүрдний алдагдал</li>\r\n<li>Гарагийн алдагдал</li>\r\n<li>Эрхтэн системийн үйл ажиллагаа</li>\r\n<li>Үйлийн үр бусад бүхий л мэдээллийг оношлох боломжтой.</li>\r\n</ul>\r\n<p>Энэхүү багаж бүтээлийг НАСА хүртэл ашиглаж байсан болно.</p>\r\n<p style=\"text-align: justify;\">Өнгөрсөн , Одоо, Ирээдүйн бүхий л мэдээлэлд хариу өгөх боломжтой. ACE&amp;MEF Далд ухамсарын ЭМЧИЛГЭЭ Оношлогоонд орсоны дараа хийгдэх үйлчилгээ юм. Дээрх оношлогооны дараа ЭНЕРГИЙН ДЭЭД ТҮВШИНИЙ + ACE&amp;MEF ДАЛД УХАМСАРЫН багаж хэрэглүүрүүдийн тусламжтайгаар хүний энергийн орон зайд ОДОО ӨНГӨРСӨН ИРЭЭДҮЙН бүхий л орон зай, системийн хэмжээст хийгддэг эмчилгээ нь : Хүний биеийн - дотоод 9 бие - Гадаад 9 бие дэхь бүхий шалтгаанд хүрч ажиллах Сүслэгийн үйл хэрэг билээ</p>",
  "type": "default",
  "pictures": [
    "1687795315139_work-4.png"
  ],
  "videos": [],
  "audios": [],
  "categories": [],
  "views": 2,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": "2023-06-26T15:12:11.161Z"
  },
  "updateAt": {
    "$date": "2023-06-26T16:01:57.715Z"
  },
  "slug": "ace-mef-shinzhleh-uhaan-tehnologi-gezh-yuu-ve",
  "__v": 0,
  "updateUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  }
},
{
  "_id": {
    "$oid": "6499ab4dd7ddfff177e6ba0f"
  },
  "status": true,
  "star": false,
  "name": "АСЕ-МЭФ",
  "details": "<p style=\"text-align: justify;\">ШИНЖЛЭХ УХААН БА СҮНСЛЭГИЙН УХААН гэсэн хоёр салбар хослон хөгжинө. Энэ нь ямар нэгэн шашин шүтлэгтэй үл холбогдоно. Учир шалтгаан гэвээс Шинжлэх ухаан тэр чигээрээ гадаад мөн чанар болох аргын ухаан бөгөөд харин дотоод мөн чанарыг таних ухааныг дэлхий нийтэд SPIRITUALITY - СҮНСЛЭГИЙН (Бурханлаг мөнх оршихуй - бидний дотоод оршихуй) ухаан хэмээн нэрийдэн, их дээд сургуулиудын хөтөлбөрт оруулж эхлээд байгаа.</p>\r\n<p style=\"text-align: justify;\">Энэ нь манайхаар бол эртний өвөг дээдсийн АРГА (ШУ) БИЛГИЙН УХААН (Сүнслэгийн ухаан) л гэсэн нэр томьёо л доо бараг. Шинжлэх ухаан бүтээлийг судалдаг бол АСЕ-МЭФ ухаан бүтээгчийг судалдаг гэж Доктор Сегу Кришна Рамеш багш тодорхойлжээ. Эндээс би та бүхэнд АСЕ-MEF гэж чухам юу вэ гэдэг талаар арай жаахан дэлгэрүүлээд тайлбарлая. Аwareness Consciousness Energy - Manifestation Enrichment Fullfilment гэсэн үгсийн товчлол юм.</p>\r\n<p style=\"text-align: justify;\">Аwareness - Сэрэхүй Consciousness - Ухамсар Energy эрчим Эндээс харвал сүнслэг хэмээх бидний дотоод оршихуй материаллаг түвшнээс арай өөр төлөвт, бас түвшинд оршдог нь харагдах бизээ. Нэг үгээр хэлбэл нүдэнд үзэгдэж гарт баригдахгүй хэлбэрүүд болох СЭРЭМСЭРЛЭГ - УХАМСАРЛАГ- ЭРЧИМЛЭГ төлөвт оршдог гэж үзэж болно. Ингээд та бүхэнд хамгийн энгийнээр буюу бид бүгдийн мэдэх энерги буюу эрчимийн төлөвөөс нь эхлээд тайлбарлахыг оролдоё. \"Энерги хэзээ ч алга болдоггүй, зөвхөн хувьсан өөрчлөгддөг бөгөөд нэг хэлбэрээс нөгөө хэлбэрт шилжин байдаг\" гэдэг томьёололыг эрдэмтэн мэргэд тодорхойлоод гаргаад, батлаад ирсэн шинжлэх ухааны баталгаа нотолгоотой хүн бүрийн шахуу мэдэх асуудал юм. Тэгэхээр хамгийн эгэл ухаанаар бол энэхүү энерги нь бидний сүнслэг оршихуйн нэгээхэн хэсэг нь буюу УХАМСАРЛАГ, СЭРЭМСЭРЛЭГ төлөвөө бодвол нягт, бүдүүн бараг материаллаг буюу бодит оршихуй юм.</p>\r\n<p style=\"text-align: justify;\">Тиймээс энэхүү энергийн хурд нь аливаа 5 махбодоос бүрэлдэгч матери төлөвийг бодвол илүү НАРИЙН хурдан, хувьсамхай болохоос биш нөгөө дотоод хоёрыг бодвол удаан гэсэн үг юм. Энэ гурвыгаа 3 давхар бөмбөлөг гэж үзвэл Энерги буюу эрчмийн хэлбэр нь хамгийн гадуурх бүрхүүл нь. Харин 2 дах бөмбөлөг нь УХАМСАРЛАГ буюу илүү оюун санаалаг нарийн бөмбөг гээд ойлгочих. Үүнд маш их хязгааргүй чадамж агуулагдана гээд ойлгочих. ЭРЧМИЙН хэлбэр төлөвөө бодвол ХУРД нь хязгааргүй. Одоо цөм доторх бөмбөлөгийн тухай ярилцая. Үүнийг багш маань СЭРЭМСЭР буюу СЭРЭХҮЙН төлөв гэж нэрлэдэг. Энэ төлөв бол дээд хоёр төлөвөө бодвол аль ч ТАЛААРАА ХЯЗГААРГҮЙ. Яагаад хязгааргүй вэ гэхээр БҮТЭЭГЧИЙН мөн чанар үүн дотор агуулагдаж байдаг гээд ойлгочиход л болно. Нэг үгээр хэлбэл Бурхадын сургаальд гардагчилан БҮХ ХҮН БУРХАН ЧАНАРТАЙ гэдэг нь энэ юм.</p>\r\n<p style=\"text-align: justify;\">Тиймээс хүн бүр энэ гурван төлөвөө сэрээж, өдөөж чадна гэсэн үг. Харин хир зэрэг гүн төлөвт нь буюу хоосонд нь хүртэл сэрээхээсээ хамаараад Хүн бүр Юу хүссэнээ өөр өөрийн чадамжийн хүрээнд Бүтээж (Manifestation) Баяжуулан (Enrichment) Бүрэн дүүрэн болгодог (Fulfilment) гэсэн үг юм. Үүнийг нь багш маань товчлон МEF гэж нэрлэсэн юм. Ийнхүү олон жил Шинжлэх ухааны доктор, мэс засал, гэмтэл согогын эмч хүний хүний хувьд хүний биеийн анатомыг бүхэл хэсгээс нь авахуулаад хамгийн эгэл хэсэг эсийн түвшин, ДНХ гэх мэтчилэн судалж үзээд, зарим нэгэн АМИН зүйлс дутагдалтай байгааг өөрийн дотоод ухаанаар олж нээсэн хүн юм.</p>\r\n<p style=\"text-align: justify;\">Тэгэхээр бидний гадна тал бол арьсан дотор давхарлагдсан олон давхар бөмбөлөг (эрхтэн, эд, эс, атом, молекул, электрон, протон, нейтрон, днх, телемор гэх мэт) бараг харж болохоор бүтэцтэй материаллаг ертөнцийг бол ямар нэгэн шинжлэх ухааны гайхамшигт багаж хэрэгслүүдээр хүн бүр ч харчих боломж олдоно. Харин бидний дотор талд орших нөгөө 3 давхар (Ерөнхийд нь 3 давхар хэмээн зүйрлэв, үнэндээ энэ нь дотроо хэд дахин хуваагдаад явна) ACE-г хүн зөвхөн СЭРЖ МЭДЭРЧ, УХААРЧ, ГЭГЭЭРЧ байж л бүрэн нээнэ гэсэн үг юм.</p>\r\n<p style=\"text-align: justify;\">Энэ нарийн ертөнцийг нээгч түлхүүр нь хүний МЭДРЭМЖИЙН зэрэг л байх. Хамгийн сонирхолтой нь хүн хэдий чинээ эрчимлэг болж эхэлнэ, төдий чинээ ухамсарлаг болж, ёс суртахууны хэм хэмжээ дээд түвшин рүү өөрийн эрхгүй чиглэх ба мөн хэдий чинээ ухамсарлах тусам нөгөө бидний бурхан чанар хэмээгдэх амгалан төлөв, хайрлах, өршөөх, уучлах бүүр ЭНЭРЭН НИГҮҮЛСЭХ чанар нээгдээд эхэлдэг учиртай ажээ.</p>\r\n<p style=\"text-align: justify;\">Энэ бүх процесс зөвхөн ЗҮРХЭНД төвлөрөхөд л өдөөгдөх бөгөөд аргын ухаан шиг уншаад ч юмуу, зүгээр ойлгоод ч юмуу болчихдог зүйл биш юм. Хүн бүр зөвхөн өөрийн туршлагаар л олж авч чадах чадамж юм. Тэгэхээр энэ ертөнц дээр бүхнийг мэдэхийг хүсвэл хүн бүр л бясалгагч байхаас өөр зам байхгүй бөгөөд тэр дундаа хүмүүн бүрийн төвлөрөлийн цэг нь ЗҮРХЭН төв байснаар өөрийн ЖИНХЭНЭ БИ-гээ олж нээх зам нээгдэнэ гэсэн үг юмдаа.</p>\r\n<p style=\"text-align: justify;\">Ингээд та бүхний өдөр тутамдаа хийгээд байгаа \"Далд ухамсарыг сэрээх 9 минутын бясалгал\"-ын туйлын зорилго нь таныг ямартаа ч хөтлөөд зүрхэнд чинь буулгаад цаашаа явах замыг тань заагаад өгч байгаа явдал юм. Энэ сайхан бясалгал анх эх болсон нутаг оронд минь \"ГЭРЭЛ\" болон бууж ирсэн агуу их бэлэг юм шүү. Хүн бүрт өгөгдсөн бэлэг, харин бэлгээ хир хурдан хүлээж авах эсвэл зөндөө их цаг хугацаа алдсаны дараа хүлээж авах нь бас л хүн бүрийн сонголтын хувь заяаны асуудал бөлгөө. Ийм сайхан бясалгалыг хөх толбот тэнгэрийн үрсэд авчирч өгсөн болохоор бид Доктор Рамеш багшид талархаад талархаад үнэхээр баршгүй билээ.</p>",
  "type": "default",
  "pictures": [
    "1687792457916_work-1.png"
  ],
  "videos": [],
  "audios": [],
  "categories": [],
  "views": 0,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": "2023-06-26T15:14:21.961Z"
  },
  "updateAt": {
    "$date": "2023-06-26T15:14:21.961Z"
  },
  "slug": "ase-mef",
  "__v": 0
},
{
  "_id": {
    "$oid": "6499abc3d7ddfff177e6ba28"
  },
  "status": true,
  "star": false,
  "name": "ACE MEF JET аппарат болон JET ионы стайлло үзэг гэж юу вэ?",
  "details": "<p style=\"text-align: justify;\">Оршихуйн бүх зүйл энэрги эрчим юм. JET аппарат нь бидний хүрээлэн буй орчныг ионжуулан тэнцвэржүүлж, улмаар бие махбодийн бүхий л элементүүдэд орших скляр урт соронзон долгионы ялгаралтыг өдөөж амьд организмын биологийн идэвхит плазмуудыг хүчирхэгжүүлэн эсийн нөхөн сэргээлтийг идэвхижүүлдэг.</p>\r\n<p style=\"text-align: justify;\">Түүнээс гадна ЖЕТ аппарат нь ионжуулагчийн нөлөөгөөр агаарт хүйтэн атмосфермийн плазма үүлэнцэр үүсгэж тэдгээр нь негентрофик шахуурган долгионуудтай давхцал үүсгэх замаар ажилладаг. Үүнийг энгийнээр тайлбарлавал ЖЕТ аппарат нь агаарыг ионжуулахаас гадна аппаратнаас гарч байгаа лугшилт нь тогтмол буюу хязагааргүй мөнхөд үргэлжлэх алтан хэмжээст буюу бурханлагийн аниргүйг үүсгэдэг.&nbsp;</p>\r\n<p style=\"text-align: justify;\">&nbsp;Zaya&rsquo;s Ananda Centre -т хоёр хүн дээр зэрэг ажиллах хүчин чадалтай JET аппарат болон хамгийн сүүлийн үед Рамеш багшийн бүтээсэн JET ионы стайло үзгийг ашиглаж байна. Эдгээр нь ямар нэгэн дамжуулах утасгүйгээр үйлчлүүлэгчийн эрхтэн систем, эд, эсийнх нь түвшинд гэрлийн очыг хүргэх бөгөөд скляр шугаман долгионыг хүний ДНК болон маш нарийн гэрлэн хэмжээс хүртэл хүргэж чаддаг гайхамшигтай бүтээл юм.&nbsp;</p>\r\n<p style=\"text-align: justify;\">Эмчилгээний явцад ACE хэмжээстэд MEF үйлчилгээг есөн гараг, долоон хүрд, өнгөрсөн, одоо, ирээдүй гурван цагийн мэдээлэл, физик бие, энергийн бие, оюун санааны бие, ухамсарын хэмжээст, сүнслэгийн хэмжээстэд, гэрлийн түвшинд тус тус хүрч үйлчилдэг. Энэхүү үйлчилгээний үр дүнд гэмтсэн эрхтэн, эд, эс нөхөн сэргээгдэж эдгэрэх үйл явц түргэсдэг. Мөн эд, эрхтэнгүүдийг гэмтээхгүй өөрөөр нь нөхөн сэргээдэг гайхамшигтай үр дүнг үзүүлсээр байна.</p>\r\n<p style=\"text-align: justify;\">Энэхүү ACE JET аппаратыг дэлхийн бусад улс орнуудад хэргэлж гайхамшигт үр дүнг нь үзэж илааршсан хүмүүс олон байдаг. Үйлчилгээг нэг хүнд 27 минут хийдэг. Үйлчлүүлэгчийн бие, сэтгэл санаа, эрүүл мэнд, эрчим энерги гэх мэт бусад бүх учир шалтгаанаас хамааран үйлчилгээ авах тоо, давтамж нь харилцан адилгүй байдаг. Жич: Үйлчилгээ хийлгэхээс өмнө био энергийн оношлогоо, АСЕ МЕФ скайнер оношлогоо хийлгэнэ.</p>",
  "type": "default",
  "pictures": [
    "1687792576940_work-3.png"
  ],
  "videos": [],
  "audios": [],
  "categories": [],
  "views": 0,
  "createUser": {
    "$oid": "635a57ece393ed7df65b1b20"
  },
  "createAt": {
    "$date": "2023-06-26T15:16:19.344Z"
  },
  "updateAt": {
    "$date": "2023-06-26T15:16:19.344Z"
  },
  "slug": "ace-mef-jet-apparat-bolon-jet-iony-stayllo-uzeg-gezh-yuu-ve",
  "__v": 0
}]